tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/science"
tap "homebrew/versions"
tap "samueljohn/python"
brew "autoconf"
brew "automake"
brew "bash"
brew "coreutils"
brew "fzf"
brew "gcc"
brew "gcc@4.9"
brew "git"
brew "python"
brew "libksba"
brew "gnupg"
brew "libnotify"
brew "libtool"
brew "libyaml"
brew "mongodb"
brew "node"
brew "python3"
brew "numpy"
brew "pyqt"
brew "scipy"
brew "speedtest_cli"
brew "wget"
brew "zeromq"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
