tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "samueljohn/python"
brew 'ag'
brew 'asciinema'
brew 'aspell'
brew "autoconf"
brew "automake"
brew "bash"
brew 'bash-completion'
brew 'bashdb'
brew 'bastet'
brew 'bat'
brew 'binutils'
brew 'cmake'
brew 'cmus'
brew 'ccat'
brew "coreutils"
brew "fzf"
brew "gcc"
brew "gcc@4.9"
brew "git"
brew 'git-credential-manager'
brew 'git-extras'
brew 'git-lfs'
brew "gnupg"
brew 'htop'
brew "libksba"
brew "libnotify"
brew "libtool"
brew "libyaml"
brew "mongodb"
brew 'nmap'
brew "python3"
brew "python"
brew "numpy"
brew "pyqt"
brew "scipy"
brew "speedtest_cli"
brew "wget"
brew "zeromq"

cask 'visual-studio-code'
cask 'dotnet'

#git -C "$(brew --repo homebrew/core)" fetch --unshallow
